Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 微信聊天文件子目录
ar: WeChat chat files subdirectory
de: WeChat chat files subdirectory
en: WeChat chat files subdirectory
eo: WeChat chat files subdirectory
es: WeChat chat files subdirectory
fr: WeChat chat files subdirectory
hi: WeChat chat files subdirectory
id: WeChat chat files subdirectory
it: WeChat chat files subdirectory
ko: WeChat chat files subdirectory
nl: WeChat chat files subdirectory
pl: WeChat chat files subdirectory
pt: WeChat chat files subdirectory
ru: WeChat chat files subdirectory
th: WeChat chat files subdirectory
tr: WeChat chat files subdirectory
vi: WeChat chat files subdirectory
zh_hant: 微信聊天文件子目錄

source: 微信聊天文件存储目录。请选择内部子目录迁移。
ar: WeChat chat file storage directory. Select an inner subdirectory to migrate.
de: WeChat chat file storage directory. Select an inner subdirectory to migrate.
en: WeChat chat file storage directory. Select an inner subdirectory to migrate.
eo: WeChat chat file storage directory. Select an inner subdirectory to migrate.
es: WeChat chat file storage directory. Select an inner subdirectory to migrate.
fr: WeChat chat file storage directory. Select an inner subdirectory to migrate.
hi: WeChat chat file storage directory. Select an inner subdirectory to migrate.
id: WeChat chat file storage directory. Select an inner subdirectory to migrate.
it: WeChat chat file storage directory. Select an inner subdirectory to migrate.
ko: WeChat chat file storage directory. Select an inner subdirectory to migrate.
nl: WeChat chat file storage directory. Select an inner subdirectory to migrate.
pl: WeChat chat file storage directory. Select an inner subdirectory to migrate.
pt: WeChat chat file storage directory. Select an inner subdirectory to migrate.
ru: WeChat chat file storage directory. Select an inner subdirectory to migrate.
th: WeChat chat file storage directory. Select an inner subdirectory to migrate.
tr: WeChat chat file storage directory. Select an inner subdirectory to migrate.
vi: WeChat chat file storage directory. Select an inner subdirectory to migrate.
zh_hant: 微信聊天文件存储目錄。请选择内部子目錄遷移。

source: 总容量
ar: Total Capacity
de: Total Capacity
en: Total Capacity
eo: Total Capacity
es: Total Capacity
fr: Total Capacity
hi: Total Capacity
id: Total Capacity
it: Total Capacity
ja: Total Capacity
ko: Total Capacity
nl: Total Capacity
pl: Total Capacity
pt: Total Capacity
ru: Total Capacity
th: Total Capacity
tr: Total Capacity
vi: Total Capacity
zh_hant: 總容量

source: 总线速率
ar: Bus Speed
de: Bus Speed
en: Bus Speed
eo: Bus Speed
es: Bus Speed
fr: Bus Speed
hi: Bus Speed
id: Bus Speed
it: Bus Speed
ja: Bus Speed
ko: Bus Speed
nl: Bus Speed
pl: Bus Speed
pt: Bus Speed
ru: Bus Speed
th: Bus Speed
tr: Bus Speed
vi: Bus Speed
zh_hant: 總線速率

source: 恢复原始签名
ar: استعادة التوقيع الأصلي
de: Originalsignatur wiederherstellen
en: Restore Original Signature
eo: Restaŭri originan subskribon
es: Restaurar firma original
fr: Restaurer la signature originale
hi: मूल हस्ताक्षर पुनर्स्थापित करें
id: Pulihkan tanda tangan asli
it: Ripristina firma originale
ja: Restore Original Signature
ko: 원본 서명 복원
nl: Oorspronkelijke handtekening herstellen
pl: Przywróć oryginalny podpis
pt: Restaurar assinatura original
ru: Восстановить оригинальную подпись
th: คืนค่าลายเซ็นดั้งเดิม
tr: Orijinal imzayı geri yükle
vi: Khôi phục chữ ký gốc
zh_hant: 恢復原始簽名

source: 恢复原始签名完成
ar: Original signature restore completed
de: Original signature restore completed
en: Original signature restore completed
eo: Original signature restore completed
es: Original signature restore completed
fr: Original signature restore completed
hi: Original signature restore completed
id: Original signature restore completed
it: Original signature restore completed
ko: Original signature restore completed
nl: Original signature restore completed
pl: Original signature restore completed
pt: Original signature restore completed
ru: Original signature restore completed
th: Original signature restore completed
tr: Original signature restore completed
vi: Original signature restore completed

source: 恢复已保存的外部路径
ar: Restoring saved external path
de: Restoring saved external path
en: Restoring saved external path
eo: Restoring saved external path
es: Restoring saved external path
fr: Restoring saved external path
hi: Restoring saved external path
id: Restoring saved external path
it: Restoring saved external path
ko: Restoring saved external path
nl: Restoring saved external path
pl: Restoring saved external path
pt: Restoring saved external path
ru: Restoring saved external path
th: Restoring saved external path
tr: Restoring saved external path
vi: Restoring saved external path

source: 恢复本地入口失败
ar: Failed to restore local portal
de: Failed to restore local portal
en: Failed to restore local portal
eo: Failed to restore local portal
es: Failed to restore local portal
fr: Failed to restore local portal
hi: Failed to restore local portal
id: Failed to restore local portal
it: Failed to restore local portal
ko: Failed to restore local portal
nl: Failed to restore local portal
pl: Failed to restore local portal
pt: Failed to restore local portal
ru: Failed to restore local portal
th: Failed to restore local portal
tr: Failed to restore local portal
vi: Failed to restore local portal

source: 恢复模式：创建符号链接失败，尝试紧急回滚
ar: Recovery mode: failed to create symbolic link; attempting emergency rollback
de: Recovery mode: failed to create symbolic link; attempting emergency rollback
en: Recovery mode: failed to create symbolic link; attempting emergency rollback
eo: Recovery mode: failed to create symbolic link; attempting emergency rollback
es: Recovery mode: failed to create symbolic link; attempting emergency rollback
fr: Recovery mode: failed to create symbolic link; attempting emergency rollback
hi: Recovery mode: failed to create symbolic link; attempting emergency rollback
id: Recovery mode: failed to create symbolic link; attempting emergency rollback
it: Recovery mode: failed to create symbolic link; attempting emergency rollback
ko: Recovery mode: failed to create symbolic link; attempting emergency rollback
nl: Recovery mode: failed to create symbolic link; attempting emergency rollback
pl: Recovery mode: failed to create symbolic link; attempting emergency rollback
pt: Recovery mode: failed to create symbolic link; attempting emergency rollback
ru: Recovery mode: failed to create symbolic link; attempting emergency rollback
th: Recovery mode: failed to create symbolic link; attempting emergency rollback
tr: Recovery mode: failed to create symbolic link; attempting emergency rollback
vi: Recovery mode: failed to create symbolic link; attempting emergency rollback
zh_hant: 恢复模式：创建符号連結失败，尝试紧急回滚

source: 恢复模式：删除源目录失败
ar: Recovery mode: failed to delete source directory
de: Recovery mode: failed to delete source directory
en: Recovery mode: failed to delete source directory
eo: Recovery mode: failed to delete source directory
es: Recovery mode: failed to delete source directory
fr: Recovery mode: failed to delete source directory
hi: Recovery mode: failed to delete source directory
id: Recovery mode: failed to delete source directory
it: Recovery mode: failed to delete source directory
ko: Recovery mode: failed to delete source directory
nl: Recovery mode: failed to delete source directory
pl: Recovery mode: failed to delete source directory
pt: Recovery mode: failed to delete source directory
ru: Recovery mode: failed to delete source directory
th: Recovery mode: failed to delete source directory
tr: Recovery mode: failed to delete source directory
vi: Recovery mode: failed to delete source directory
zh_hant: 恢复模式：删除源目錄失败

source: 恢复模式：紧急回滚也失败，数据仅在外部存储中
ar: Recovery mode: emergency rollback also failed; data exists only on external storage
de: Recovery mode: emergency rollback also failed; data exists only on external storage
en: Recovery mode: emergency rollback also failed; data exists only on external storage
eo: Recovery mode: emergency rollback also failed; data exists only on external storage
es: Recovery mode: emergency rollback also failed; data exists only on external storage
fr: Recovery mode: emergency rollback also failed; data exists only on external storage
hi: Recovery mode: emergency rollback also failed; data exists only on external storage
id: Recovery mode: emergency rollback also failed; data exists only on external storage
it: Recovery mode: emergency rollback also failed; data exists only on external storage
ko: Recovery mode: emergency rollback also failed; data exists only on external storage
nl: Recovery mode: emergency rollback also failed; data exists only on external storage
pl: Recovery mode: emergency rollback also failed; data exists only on external storage
pt: Recovery mode: emergency rollback also failed; data exists only on external storage
ru: Recovery mode: emergency rollback also failed; data exists only on external storage
th: Recovery mode: emergency rollback also failed; data exists only on external storage
tr: Recovery mode: emergency rollback also failed; data exists only on external storage
vi: Recovery mode: emergency rollback also failed; data exists only on external storage
zh_hant: 恢复模式：紧急回滚也失败，資料仅在外部存储中

source: 恢复签名前检测到 root 安装，尝试修复权限
ar: Root-owned installation detected before restoring signature; attempting permission repair
de: Root-owned installation detected before restoring signature; attempting permission repair
en: Root-owned installation detected before restoring signature; attempting permission repair
eo: Root-owned installation detected before restoring signature; attempting permission repair
es: Root-owned installation detected before restoring signature; attempting permission repair
fr: Root-owned installation detected before restoring signature; attempting permission repair
hi: Root-owned installation detected before restoring signature; attempting permission repair
id: Root-owned installation detected before restoring signature; attempting permission repair
it: Root-owned installation detected before restoring signature; attempting permission repair
ko: Root-owned installation detected before restoring signature; attempting permission repair
nl: Root-owned installation detected before restoring signature; attempting permission repair
pl: Root-owned installation detected before restoring signature; attempting permission repair
pt: Root-owned installation detected before restoring signature; attempting permission repair
ru: Root-owned installation detected before restoring signature; attempting permission repair
th: Root-owned installation detected before restoring signature; attempting permission repair
tr: Root-owned installation detected before restoring signature; attempting permission repair
vi: Root-owned installation detected before restoring signature; attempting permission repair

source: 恢复签名失败
ar: فشل استعادة التوقيع
de: Signaturwiederherstellung fehlgeschlagen
en: Restore Signature Failed
eo: Restaŭro de subskribo malsukcesis
es: Restauración de firma fallida
fr: Échec de la restauration de signature
hi: हस्ताक्षर पुनर्स्थापना विफल
id: Pemulihan tanda tangan gagal
it: Ripristino firma fallito
ja: Restore Signature Failed
ko: 서명 복원 실패
nl: Handtekeningherstel mislukt
pl: Przywracanie podpisu nie powiodło się
pt: Falha ao restaurar assinatura
ru: Ошибка восстановления подписи
th: คืนค่าลายเซ็นล้มเหลว
tr: İmza geri yükleme başarısız
vi: Khôi phục chữ ký thất bại
zh_hant: 恢復簽名失敗

source: 恢复签名失败: %@
ar: فشل استعادة التوقيع: %@
de: Signatur-Wiederherstellung fehlgeschlagen: %@
en: Restore signing failed: %@
eo: Restaŭro de subskribo malsukcesis: %@
es: Restauración de firma fallida: %@
fr: Échec de la restauration de la signature : %@
hi: हस्ताक्षर पुनर्स्थापना विफल: %@
id: Pemulihan tanda tangan gagal: %@
it: Ripristino firma fallito: %@
ja: Restore signing failed: %@
ko: 서명 복원 실패: %@
nl: Handtekening-herstel mislukt: %@
pl: Przywracanie podpisu nie powiodło się: %@
pt: Falha na restauração da assinatura: %@
ru: Восстановление подписи не удалось: %@
th: การกู้คืนลายเซ็นล้มเหลว: %@
tr: İmza geri yükleme başarısız: %@
vi: Khôi phục chữ ký thất bại: %@

source: 恢复选中应用的原始代码签名
ar: استعادة التوقيع الأصلي للتطبيق المحدد
de: Original-Code-Signatur der ausgewählten App wiederherstellen
en: Restore the original code signature of the selected app
eo: Restaŭri originan kodsubskribon de la elektita appo
es: Restaurar la firma de código original de la aplicación seleccionada
fr: Restaurer la signature originale de l'application sélectionnée
hi: चयनित ऐप का मूल कोड हस्ताक्षर पुनर्स्थापित करें
id: Pulihkan kode tanda tangan asli aplikasi yang dipilih
it: Ripristina la firma del codice originale dell'app selezionata
ja: Restore the original code signature of the selected app
ko: 선택한 앱의 원본 코드 서명 복원
nl: Oorspronkelijke codehandtekening van geselecteerde app herstellen
pl: Przywróć oryginalny podpis kodu wybranej aplikacji
pt: Restaurar a assinatura de código original do app selecionado
ru: Восстановить оригинальную подпись кода выбранного приложения
th: คืนค่าลายเซ็นโค้ดดั้งเดิมของแอปที่เลือก
tr: Seçilen uygulamanın orijinal kod imzasını geri yükle
vi: Khôi phục chữ ký mã gốc của ứng dụng đã chọn
zh_hant: 恢复选中應用程式的原始代码签名

source: 您的应用，随处安家。
ar: تطبيقاتك، في أي مكان.
de: Ihre Apps, überall.
en: Your apps, anywhere.
eo: Viaj aplikaĵoj, ie ajn.
es: Tus apps, donde sea.
fr: Vos applications, partout.
hi: आपके ऐप्स, कहीं भी।
id: Aplikasi Anda, di mana saja.
it: Le tue app, ovunque.
ja: あなたのアプリ、どこでも。
ko: 어디서나 당신의 앱.
nl: Uw apps, overal.
pl: Twoje aplikacje, gdziekolwiek.
pt: Seus apps, em qualquer lugar.
ru: Ваши приложения, где угодно.
th: แอปของคุณ ทุกที่
tr: Uygulamalarınız, her yerde.
vi: Ứng dụng của bạn, ở bất cứ đâu.
zh_hant: 您的應用程式，隨處安家。

source: 感谢你使用本工具，外置硬盘拯救世界！
ar: شكرا لاستخدامك. محركات الأقراص الخارجية تنقذ العالم!
de: Danke für die Nutzung. Externe Laufwerke retten die Welt!
en: Thanks for using. External drives save the world!
eo: Dankon pro uzado. Eksteraj diskoj savas la mondon!
es: ¡Gracias por usar! ¡Los discos externos salvan el mundo!
fr: Merci d'utiliser. Les disques externes sauvent le monde !
hi: उपयोग के लिए धन्यवाद। बाहरी ड्राइव दुनिया बचाते हैं!
id: Terima kasih telah menggunakan. Drive eksternal menyelamatkan dunia!
it: Grazie per l'uso. Le unità esterne salvano il mondo!
ja: ご利用ありがとうございます。外部ドライブが世界を救う！
ko: 이용해 주셔서 감사합니다. 외부 드라이브가 세상을 구합니다!
nl: Bedankt voor het gebruik. Externe schijven redden de wereld!
pl: Dzięki za używanie. Dyski zewnętrzne ratują świat!
pt: Obrigado por usar. Unidades externas salvam o mundo!
ru: Спасибо за использование. Внешние диски спасают мир!
th: ขอบคุณที่ใช้บริการ ไดรฟ์ภายนอกกู้โลก!
tr: Kullandığınız için teşekkürler. Harici sürücüler dünyayı kurtarır!
vi: Cảm ơn bạn đã sử dụng. Ổ đĩa ngoài cứu thế giới!
zh_hant: 感謝你使用本工具，外接硬碟拯救世界！

source: 我已授权，开始使用
ar: مصرح به، ابدأ الآن
de: Autorisiert, Jetzt starten
en: Authorized, Start Now
eo: Rajtshavigita, Komenci Nu
es: Autorizado, Comencemos
fr: Autorisé, Commencer
hi: अधिकृत, अभी शुरू करें
id: Diotorisasi, Mulai Sekarang
it: Autorizzato, Inizia Ora
ja: 許可しました、開始
ko: 승인됨, 지금 시작
nl: Geautoriseerd, Start nu
pl: Autoryzowano, Rozpocznij teraz
pt: Autorizado, Começar Agora
ru: Авторизовано, Начать
th: ได้รับอนุญาตแล้ว เริ่มเลย
tr: Yetkilendirildi, Şimdi Başla
vi: Đã ủy quyền, Bắt đầu ngay
zh_hant: 我已授權，開始使用

source: 我已设置
ar: لقد قمت بالإعداد
de: Ich habe es eingerichtet
en: I've Set It Up
eo: I've Set It Up
es: Ya lo configuré
fr: Je l'ai configuré
hi: मैंने सेट कर लिया है
id: Sudah diatur
it: Ho completato la configurazione
ja: I've Set It Up
ko: 설정 완료
nl: Ik heb het ingesteld
pl: Już skonfigurowałem
pt: Já configurei
ru: Я настроил
th: ตั้งค่าแล้ว
tr: Ayarladım
vi: Đã thiết lập
zh_hant: 我已設定

source: 打开 App Store 设置
ar: فتح إعدادات App Store
de: App Store-Einstellungen öffnen
en: Open App Store Settings
eo: Open App Store Settings
es: Abrir configuración de App Store
fr: Ouvrir les paramètres de l'App Store
hi: App Store सेटिंग्स खोलें
id: Buka Pengaturan App Store
it: Apri impostazioni App Store
ja: Open App Store Settings
ko: App Store 설정 열기
nl: App Store-instellingen openen
pl: Otwórz ustawienia App Store
pt: Abrir configurações do App Store
ru: Открыть настройки App Store
th: เปิดการตั้งค่า App Store
tr: App Store ayarlarını aç
vi: Mở cài đặt App Store
zh_hant: 打开 App Store 設定

source: 打开系统设置
ar: فتح إعدادات النظام
de: Systemeinstellungen öffnen
en: Open System Settings
eo: Open System Settings
es: Abrir configuración del sistema
fr: Ouvrir les paramètres système
hi: सिस्टम सेटिंग्स खोलें
id: Buka Pengaturan Sistem
it: Apri impostazioni di sistema
ja: Open System Settings
ko: 시스템 설정 열기
nl: Systeeminstellingen openen
pl: Otwórz ustawienia systemowe
pt: Abrir configurações do sistema
ru: Открыть системные настройки
th: เปิดการตั้งค่าระบบ
tr: Sistem ayarlarını aç
vi: Mở cài đặt hệ thống
zh_hant: 打开系统設定

source: 扩展脚本与共享扩展数据
ar: Extension scripts and shared extension data
de: Extension scripts and shared extension data
en: Extension scripts and shared extension data
eo: Extension scripts and shared extension data
es: Extension scripts and shared extension data
fr: Extension scripts and shared extension data
hi: Extension scripts and shared extension data
id: Extension scripts and shared extension data
it: Extension scripts and shared extension data
ja: Extension scripts and shared extension data
ko: Extension scripts and shared extension data
nl: Extension scripts and shared extension data
pl: Extension scripts and shared extension data
pt: Extension scripts and shared extension data
ru: Extension scripts and shared extension data
th: Extension scripts and shared extension data
tr: Extension scripts and shared extension data
vi: Extension scripts and shared extension data
zh_hant: 擴充腳本與共享擴充資料

source: 扫描中...
ar: جارٍ الفحص...
de: Scannen...
en: Scanning...
eo: Skanante...
es: Escaneando...
fr: Analyse...
hi: स्कैन हो रहा है...
id: Memindai...
it: Scansione...
ja: スキャン中...
ko: 스캔 중...
nl: Scannen...
pl: Skanowanie...
pt: Escaneando...
ru: Сканирование...
th: กำลังสแกน...
tr: Taranıyor...
vi: Đang quét...
zh_hant: 掃描中...

source: 扫描关联目录中...
ar: Scanning associated directories...
de: Scanning associated directories...
en: Scanning associated directories...
eo: Scanning associated directories...
es: Scanning associated directories...
fr: Scanning associated directories...
hi: Scanning associated directories...
id: Scanning associated directories...
it: Scanning associated directories...
ja: Scanning associated directories...
ko: Scanning associated directories...
nl: Scanning associated directories...
pl: Scanning associated directories...
pt: Scanning associated directories...
ru: Scanning associated directories...
th: Scanning associated directories...
tr: Scanning associated directories...
vi: Scanning associated directories...
zh_hant: 掃描觀聯目錄中...

source: 批量迁移单项失败
ar: Batch migration item failed
de: Batch migration item failed
en: Batch migration item failed
eo: Batch migration item failed
es: Batch migration item failed
fr: Batch migration item failed
hi: Batch migration item failed
id: Batch migration item failed
it: Batch migration item failed
ko: Batch migration item failed
nl: Batch migration item failed
pl: Batch migration item failed
pt: Batch migration item failed
ru: Batch migration item failed
th: Batch migration item failed
tr: Batch migration item failed
vi: Batch migration item failed
zh_hant: 批量遷移单项失败

source: 批量迁移单项开始
ar: Batch migration item started
de: Batch migration item started
en: Batch migration item started
eo: Batch migration item started
es: Batch migration item started
fr: Batch migration item started
hi: Batch migration item started
id: Batch migration item started
it: Batch migration item started
ko: Batch migration item started
nl: Batch migration item started
pl: Batch migration item started
pt: Batch migration item started
ru: Batch migration item started
th: Batch migration item started
tr: Batch migration item started
vi: Batch migration item started
zh_hant: 批量遷移单项开始

source: 批量迁移单项成功
ar: Batch migration item succeeded
de: Batch migration item succeeded
en: Batch migration item succeeded
eo: Batch migration item succeeded
es: Batch migration item succeeded
fr: Batch migration item succeeded
hi: Batch migration item succeeded
id: Batch migration item succeeded
it: Batch migration item succeeded
ko: Batch migration item succeeded
nl: Batch migration item succeeded
pl: Batch migration item succeeded
pt: Batch migration item succeeded
ru: Batch migration item succeeded
th: Batch migration item succeeded
tr: Batch migration item succeeded
vi: Batch migration item succeeded
zh_hant: 批量遷移单项成功

source: 批量迁移应用结束
ar: Batch app migration finished
de: Batch app migration finished
en: Batch app migration finished
eo: Batch app migration finished
es: Batch app migration finished
fr: Batch app migration finished
hi: Batch app migration finished
id: Batch app migration finished
it: Batch app migration finished
ko: Batch app migration finished
nl: Batch app migration finished
pl: Batch app migration finished
pt: Batch app migration finished
ru: Batch app migration finished
th: Batch app migration finished
tr: Batch app migration finished
vi: Batch app migration finished
zh_hant: 批量遷移應用程式结束

source: 批量还原单项失败
ar: Batch restore item failed
de: Batch restore item failed
en: Batch restore item failed
eo: Batch restore item failed
es: Batch restore item failed
fr: Batch restore item failed
hi: Batch restore item failed
id: Batch restore item failed
it: Batch restore item failed
ko: Batch restore item failed
nl: Batch restore item failed
pl: Batch restore item failed
pt: Batch restore item failed
ru: Batch restore item failed
th: Batch restore item failed
tr: Batch restore item failed
vi: Batch restore item failed
zh_hant: 批量還原单项失败

source: 批量还原单项开始
ar: Batch restore item started
de: Batch restore item started
en: Batch restore item started
eo: Batch restore item started
es: Batch restore item started
fr: Batch restore item started
hi: Batch restore item started
id: Batch restore item started
it: Batch restore item started
ko: Batch restore item started
nl: Batch restore item started
pl: Batch restore item started
pt: Batch restore item started
ru: Batch restore item started
th: Batch restore item started
tr: Batch restore item started
vi: Batch restore item started
zh_hant: 批量還原单项开始

source: 批量还原单项成功
ar: Batch restore item succeeded
de: Batch restore item succeeded
en: Batch restore item succeeded
eo: Batch restore item succeeded
es: Batch restore item succeeded
fr: Batch restore item succeeded
hi: Batch restore item succeeded
id: Batch restore item succeeded
it: Batch restore item succeeded
ko: Batch restore item succeeded
nl: Batch restore item succeeded
pl: Batch restore item succeeded
pt: Batch restore item succeeded
ru: Batch restore item succeeded
th: Batch restore item succeeded
tr: Batch restore item succeeded
vi: Batch restore item succeeded
zh_hant: 批量還原单项成功

source: 批量还原应用结束
ar: Batch app restore finished
de: Batch app restore finished
en: Batch app restore finished
eo: Batch app restore finished
es: Batch app restore finished
fr: Batch app restore finished
hi: Batch app restore finished
id: Batch app restore finished
it: Batch app restore finished
ko: Batch app restore finished
nl: Batch app restore finished
pl: Batch app restore finished
pt: Batch app restore finished
ru: Batch app restore finished
th: Batch app restore finished
tr: Batch app restore finished
vi: Batch app restore finished
zh_hant: 批量還原應用程式结束
